#+TITLE: "「少年時代」と「弁護士に向かって」"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-27 11:36:28 +0900
FILE_NAME: 2019-11-27-113628_「少年時代」と「弁護士に向かって」.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,金沢刑務所,拘置所,金沢市場輸送,北周士弁護士
記事タイトル名の文字数：17　保存ファイル名の文字数：39
#+STARTUP: showeverything


* YouTubeで動画を視聴した映画「少年時代」、視聴後の深澤諭史弁護士のツイート:「少年時代」と「弁護士に向かって」
  CLOCK: [2019-11-28 木 14:04]--[2019-11-28 木 14:08] =>  0:04
  CLOCK: [2019-11-27 水 11:44]--[2019-11-27 水 17:34] =>  5:50

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,金沢刑務所,拘置所,金沢市場輸送,北周士弁護士

〉〉〉：Emacs： 2019-11-27（水曜日）11：44　 〉〉〉

5780： 「街弁になる予定」というアカウントの反応と深澤諭史弁護士の返信ツイート：裁判員裁判三傑③否認する被告人に真実話さないと償えないと問う裁判所←ＮＥＷ！！ - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/11/27/114301

　上記の投稿済み記事エントリーの作成中の発見でした。YouTubeでなにか短い動画を視聴した直後に、次の動画として候補に出てきたのが「少年時代」の映画でした。先に視聴した短い動画のことが思い出せないのですが、経緯として記述はしてあると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-11-27 11:52／2019/11/26 18:56 URL： https://twitter.com/kk_hirono/status/1199521344674652162 https://twitter.com/kk_hirono/status/1199265672850575360
> » 『かぐや様は告らせたい ～天才たちの恋愛頭脳戦～』TVCM 純愛?編 - YouTube https://t.co/XvceBiC3Vq
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/2019年11月26日 - Twilog https://t.co/12moxSAQgK

　映画「少年時代」のYouTube動画の発見は、ちょうど１９時頃だったようです。少年時代は、平成の初め頃のテレビCMのテーマ曲と、金沢刑務所の拘置所で官本として読んだイメージと記憶が強く、映画のことはしらなかったように思います。

　視聴後に、ネットでいろいろと調べたところ、「柏原兵三の小説『長い道』」という原作があったことも初めて知りました。初めてみた名前ですが、受賞歴があったり著名な人物であったようです。

　個人的に、似たところで思い出したのは、たしか「事件」という小説の作者で、名前は思い出せないですがずいぶん有名な作家であったようです。事件という書名にも１００％の記憶の自信はないのですが、調べてみます。この本も金沢刑務所の拘置所で官本として読みました。

　調べる前に少し思い出したのですが、「昇平」であったような気がしてきました。「事件　昇平」でGoogle検索をしてみます。

　大岡という名前も、直前の行を書き始めたところで頭に浮かんでいたのですが、大岡という名前は「大岡越前」という時代劇の印象が強く、江戸時代の現在の裁判官のドラマでもあるのですが、記憶が混同しているのかと一抹の躊躇がありました。次に調べた記事を一部引用します。

```
　『野火』『俘虜記』『レイテ戦記』『武蔵野夫人』などで有名な作家大岡昇平による裁判小説です。つい最近，創元推理文庫から新しく出ました。帯には「日本文学の重鎮が描破した不朽の裁判小説」とあります。描破（びょうは）はＡＴＯＫが変換してくれずどんな意味だろうと思いましたが，すべてを書き尽くすという意味だそうです。たしかに，刑事手続，とくに法廷での手続が丁寧に描かれています。

　時代は昭和３６年ですので，６０年くらい前ですね。１９歳の若者による殺人事件が起訴され，その公判でのやりとりが小説の大半を占めます。

　現行刑訴法は戦後の昭和２３年に全面改正されていますが，このころはまだ旧刑訴法の名残らしきものがあったようです。当時は裁判官のなり手が少なかったという話や弁護人に支払ったのが２０万円（現在の２００万円くらい？）という話など，いろいろと当時の様子を知ることができて興味深いです。

［source：］『事件』大岡昇平 - 法学道場 https://hougakudoujou.jimdo.com/%E6%B3%95%E5%AD%A6%E6%9B%B8%E7%B4%B9%E4%BB%8B/%E4%BA%8B%E4%BB%B6-%E5%A4%A7%E5%B2%A1%E6%98%87%E5%B9%B3/
```

　金沢刑務所の拘置所では、刑務官が車のついた本棚を押して歩くもので、書名のみをみての選択になりました。福井刑務所では図書室での選択で、金沢刑務所の受刑中は工場の食堂に本棚が据えてあって、これも本を開きながら自由に選択をすることができました。

　ずいぶんと有名な作家の本だと知ったのは、ずっとあとにネットで調べた時だったと思います。他の作品の情報をみても、法律や裁判と関係があったとは確認していないのですが、裁判官の立場と視点から刑事裁判を詳細に描いたという、現在でも他に読んだことのない作品で印象的です。

```
『事件』（じけん）は、大岡昇平の推理小説。少年の起こした殺人の審理を中心とする小説である。1961年から翌年まで『若草物語』の題で『朝日新聞』にて連載、加筆修正ののち『事件』と改題し、1977年に新潮社より刊行され、戦後を代表するベストセラーとなった。1978年に日本推理作家協会賞を受賞した。

1978年に『事件』として映画化された。また、1978年から1984年にはNHKでテレビドラマ化され、1993年にはテレビ朝日の『土曜ワイド劇場』（主演：北大路欣也）で放送された。

［source：］事件 (小説) - Wikipedia https://ja.wikipedia.org/wiki/%E4%BA%8B%E4%BB%B6_(%E5%B0%8F%E8%AA%AC)
```

　小説の内容はほとんど記憶になく、裁判官の日常を描いていたという以外の印象もないのですが、「推理小説」とされているのを見て、少し以外に感じました。推理小説というも以前は日常的に見聞きしていたように思いますが、最近は推理という言葉も見かけなくなっていると思います。

　「1993年にはテレビ朝日の『土曜ワイド劇場』（主演：北大路欣也）で放送された。」とありますが、たぶん再放送のものを何年か前に、少しテレビでみたことを思い出しました。もともとすごく熱のこもった演技をする俳優として見かけていたので、役柄に集中できないところもありました。

　北大路欣也という俳優も、昭和の時代からテレビのドラマでみることの多い俳優の一人でしたが、ここ数年は見かけていないように思いますし、昭和から平成のはじめに活躍した俳優も、いつのまにか見かけなくなっていたり、訃報としてニュースを見た人も少なくありません。

　昨夜視聴した映画「少年時代」でも、ちょい役で大橋巨泉が出ていましたが、それもずいぶん若く見えたのが印象的でした。数年前に訃報があって、それからもだいぶん経つと思います。

　私の世代では、大橋巨泉は「クイズダービー」というクイズ番組の司会者というイメージが大きいと思います。もともとは俳優だったのかもしれないですが、俳優として印象に残るドラマや映画もなかったような気がします。

　映画をみながら漫画で読んだ場面を思い出したのですが、近くのちょっと大きな町の写真館で２人の少年が記念写真を撮影したという場面で、その写真館の主人が大橋巨泉の役柄となっていました。宇出津でも平成９年頃はまだ宇出津小学校の近くの写真館がやっていました。

　建物は今もそのままという気もしますが、写真館の看板はずっと前に外されていたように思います。レトロな写真館での記念写真という場面は、「八日目の蝉」を思い出しましたが、八日目の蝉の作者が少年時代を参考にした可能性もあるのかと考えました。

　昨夜に視聴した映画「少年時代」では、短いセリフでしたが、写真が出来上がるのに数ヶ月掛かり、いつになるのかわからないという話がありました。現在では、スマホで撮影と同時に写真が出来上がり、事実上無制限に近い撮影も可能となっていています。

　私はYouTube動画を含め、映画を観ることも少ないですが、古い時代の映画をみたのはさらに珍しいことでした。今思い出したのですが「砂の器」以来のことだと思います。昨夜調べたところ少年時代の映画は平成2年の公開だったらしく、砂の器はその数年前になるのかと思います。

　平成2年の何月ごろの公開なのか、そこまで情報は見なかったように思いますが、撮影時が1,2年前と仮定しても、ちょうど昭和から平成という時代の変わり目になるのかと思います。昭和61年の6月に長男が誕生した時、私は21歳でした。

　同じ昭和61年の3月に結婚したことにもなるのですが、同じ21歳です。この21歳というのは、平成4年4月1日の傷害・準強姦被告事件で、被害者安藤文さんが健康な体を失った年齢にもなるもので、重いとされた後遺症の回復の程度も不明で、さらに両親を含めた生存さえも私には不明の状態です。

　時刻は13時40分です。また深澤諭史弁護士のタイムラインがきっかけで、取り上げておきたいことがいくつか出てきたのですが、１つは、岡口基一裁判官のこと、もう一つは国選弁護と伊藤建（いとうたける）弁護士のことになります。

　ネット上では「伊藤タケル」や「伊藤たける」という表記が多いですが、これはペンネームのようなものになるのかと思います。弁護士会の登録も「伊藤建」になっているものと考えますが、タレントのような別名を使っているようで、取り扱いも面倒になります。

　Googleの検索結果に1986年10月2日生まれという情報があり、富山県弁護士会と富山弁護士会が上位2件の要約に異なる記載となっています。たぶん富山弁護士会が正しいように思われますが、のちほど確認をしておきたいと思います。

　映画「少年時代」は漫画「少年時代」とともに昭和19年から終戦直後の富山県が舞台となっています。漫画版のみの記憶だったときは、生地駅周辺をイメージしていたのですが、映画版をネットで調べた情報では朝日町山崎がモデルなどと情報がありました。

　朝日町山崎という地名を確認するため調べ直しをしたところ、今度は、泊や入善町という情報が散見されました。私の漫画版のみのイメージも入善町のあたりですが、あえて生地駅としておきました。

```
ー　プロローグ　ー

ここに２冊の本があります。

１冊は芥川賞作家 柏原兵三氏の「長い道」。

もう１冊は藤子不二雄A、この記事では安孫子素雄氏と言わせて頂きます。

その安孫子素雄氏の漫画「少年時代」です。

私はこの二つの作品が好きで、何度も読み返しています。

［source：］富山にて　ー　長い道と少年時代　ー - 放浪うどん人　☆これから うどんに 会いに 行きます。☆ https://blog.goo.ne.jp/sasuraieigabito/e/245f3925b3963cce4b2c4199a1548f2c
```

　「少年時代」という漫画については、過去にGoogleで調べたことがあったと思うのですが、昨夜初めてモデルとなった「長い道」という小説のことを知ったように思います。それも不思議な出会いでしたが、一夜明けて、さきほど見つけたばかりの上記の記事には、とても理解しやすい説明があります。

　安孫子素雄氏とありますが、安孫子が苗字となりそうです。個人的にも宇出津小学校のときに記憶のある生徒の名前になるのですが、今、手元にあった能登町の電話帳をみると、個人名で安孫が1件だけあり、「（タイヤ）」とありました。

　それらしいタイヤ屋があることは、道路を走っていて知っていたのですが、1,2年ほど前に、私の父親が生前、その安孫という人と一緒に、宇出津の大橋組でタイヤ屋をしていたと聞きました。そこでタイヤ屋をしていたことは知っていましたし、その店での父親の古い写真も残っています。

　昨夜から少年時代の検索で安孫子という名前は散見していたので察しはついていたのですが、やはり藤子不二雄Aの実名が安孫子素雄だったようです。もう一人はF氏となっていたように思いますが、区別はつけがたいものの藤子不二雄は、とても有名な漫画家です。

　富山県高岡市の出身ということもだいぶん前から知っていましたし、近年もテレビで漫画のペイントがされた電車をみたことが何回かありました。前にも本名は見かけていて、気に留めていなかっただけなのかもしれないですが、今頃になって実名を知ったような気分になりました。

　漫画版の少年時代を見たときも、すぐに似ていると思ったのが「魔太郎がくる！！」という漫画です。本当は「魔太郎がとおる」と思ったのですが、Linuxのmozcで変換候補が「魔太郎がくる！！」として出てきたので、こちらが当たっているのだと思います。

　昭和40年代の終わり頃、週刊少年チャンピオンの連載として記憶にある漫画で、もっと後にも連載が続いていたように思われる「ブラックジャック」とも連載が重なっていた時期があったようにも思われます。ブラックジャックについては、最近にも気になる法クラのツイートがありました。

　あれもこれもと一度に書くのも難しいのですが、ブラックジャックは手塚治虫の代表作で、週刊少年チャンピオンの連載であったことは間違いないと思います。「三つ目がとおる」も手塚治虫だったと思うのですが、同じ時期に同じチャンピオンでの連載は、両立しそうにないと思えてきました。

　この「三つ目がとおる」もmozcの変換候補に出てきたものですが、ついさきほど魔太郎がくる！！で「とおる」と勘違い仕掛けていたので、候補が出た瞬間にちょっと驚きました。

　すでにある程度は取り上げていると思いますが、深澤諭史弁護士のリツイートとしてみたツイートに「アッサジ」とあって、「アッサジ」についてGoogleで調べたところ、どうも「三つ目がとおる」のモデルがアッサジであったと知ったのです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2018/10/06 15:52 URL： https://twitter.com/fukazawas/status/1048465915728130048?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0
> RT @k999941457035: 貸与世代で借金あるのに某寺使ってあげたり国選やったり手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。
▷▷▷　　　　　End　　　　　▷▷▷

　「某寺」とありますが、これは一部の法クラの弁護士が、「法テラス」を揶揄し、皮肉る言葉として使っているようです。以前に作成したまとめ記事もあるかと思います。

[link:] 2018年06月17日13時02分の登録： REGEXP：”某寺”／データベース登録済みツイート：2018年06月17日13時01分の記録：ユーザ・投稿：44／91件 http://hirono2014sk.blogspot.com/2018/06/regexp2018061713014491.html

[link:] » 生地駅 から 泊駅 - Google マップ https://t.co/nvqAF0fzQv

富山 入善と泊 ～「少年時代」の最初と最後の場面、泊駅に行ってみた～ ： こっけの備忘録 https://cokkesan.exblog.jp/24719001/

　富山県のある駅前に2回は行った記憶があって、最初が昭和58年の8月頃だったと思います。真脇の１つ後輩でしたが、富山の北洋の遠洋漁船に乗っていて、頼まれて当時の女友達らを同乗させて現地まで車で送ったことがありました。その港というのが経田漁港だったと思います。

　次に、昭和59年の7月の10日頃でしたが、金沢市場輸送で北海道根室市の花咲港に行った時、行きの荷物で魚網を積み込んだのも、帰りに修理の網と鮭鱒を荷降ろししたのも同じ富山県の経田漁港でした。

　他にも、昭和58年の12月だったと思いますが、富山県黒部市のYKK吉田工業の大きな工場に仕事に通ったことがあり、ダクトの空調の取り付けの仕事だったのですが、3人で民宿に宿泊しながら工場に通ったということもありました。よく雪が降っていたとも記憶にあります。

　金沢市松村のダクトの会社で小さな工場にもなっていましたが、そこを辞めた後、昭和59年の1月になってから初めての長距離トラック運転手の仕事を始めたのが金沢市場輸送でした。

　昭和59年、金沢市場輸送での長距離トラック運転手の仕事は4トンの保冷車でしたが、仕事のメインは新潟への鮮魚の定期便でした。丸中水産の仕事でした。鮮魚の運搬でしたが、高速道路の使用が認められたのは、新潟県の柿崎インターより先で、富山県内はずっと国道8号線の下道でした。

　当時は高速道路の利用自体少なかったと思いますが、富山県での北陸自動車道の終点は朝日インターで、その先は新潟県の上越インターからの利用でしたが、国道8号線沿いで、その上越インターの次にあるのが柿崎インターでした。

　一週間ほど前には、新潟県長岡市を軸に取り上げることを考えていたのですが、長岡市と小千谷市も金沢市場輸送の鮮魚の定期便の立ち寄り先の市場があって、その近くの魚沼市の出身が米山隆一弁護士で、実家が肉屋ということから肉屋をキーワードにした深澤諭史弁護士のツイートを思い出していました。

　どうも漫画版の少年時代では、主人公の東京から疎開した少年が、成長してから泊駅を訪れるという場面から物語が始まっていたようです。これは記憶になかったのですが、物語の最後に、タケシという少年が成長して早くに亡くなったという話は記憶にありました。

　創作であれば自由な人物設定が出来ますが、昨夜、そのことを確認するためにいろいろと調べたところ、タケシだけではなく東京から疎開した少年も、38歳ぐらいで亡くなったという情報を見かけました。

```
そして「長い道」に出会います。

「長い道」を読んだ安孫子氏は、柏原氏と同じように疎開をし、同じような体験をした事から、

「長い道」に運命的な出会いを感じたそうです。

また、子供社会における権力闘争なども見事に描かれている事にも感銘し、この「長い道」という作品を、

漫画化することで、多くの人に感動してもらいたいと思われたそうです。

ただ、すぐには（漫画化への）行動に移せないまま時が経ち、その間に柏原氏は３８歳の若さでこの世を去りました。

結局、安孫子氏は、柏原氏と生涯一度も会うことがなかったのです。

柏原氏が亡くなった後、安孫子氏は漫画化する事が使命だと感じ、柏原氏の奥様に漫画化の申し出をします。

柏原氏の奥様は快く承諾されたそうです。

そして、安孫子氏自身の実体験を織り交ぜた「少年時代」という作品が生まれました。

［source：］富山にて　ー　長い道と少年時代　ー - 放浪うどん人　☆これから うどんに 会いに 行きます。☆ https://blog.goo.ne.jp/sasuraieigabito/e/245f3925b3963cce4b2c4199a1548f2c
```

　上記の引用部分には、少年時代のモデルとなった「長い道」の作者である柏原兵三氏は38歳の若さでこの世を去ったとあります。少年時代とは登場人物の名前がまるで違っていて違和感がありますが、やはり柏原兵三氏の実体験がそのまま少年時代のモデルとなっているようです。

　「結局、安孫子氏は、柏原氏と生涯一度も会うことがなかったのです」ともあります。安孫子氏が藤子不二雄A氏になりますが、存命という確認もまだしていません。もはや手塚治虫と同じく伝説の漫画家というイメージが強いので、過去の人というイメージも先行しています。

```
藤子 不二雄Ⓐ（ふじこ・ふじお・エー、1934年3月10日 - ）は、日本の漫画家。本名は安孫子 素雄（あびこ もとお）。大垣女子短期大学客員教授。座右の銘は「明日にのばせることを今日するな」。血液型はA型。

藤本弘（藤子・F・不二雄）とともに藤子不二雄としてコンビを組み、作品を発表した。コンビ解消後は本名で紹介されることも多い。筆名の「Ⓐ」は「安孫子」の頭文字である。

［source：］藤子不二雄A - Wikipedia https://ja.wikipedia.org/wiki/%E8%97%A4%E5%AD%90%E4%B8%8D%E4%BA%8C%E9%9B%84A
```

　85歳でご存命であることを確認しましたが、昭和9年3月10日の生まれのようです。早生まれというのか学年は１つ上になるはずです。昭和11年12月25日が供述調書でみた被害者安藤文さんの父、安藤健次郎さんの生誕となるので、学年は３つ違いになりそうです。

　調べたところ、安孫子は「あびこ」と読むようです。「やすまご」とばかり思っていたのですが、mozcでは「安孫」としか変換が出来ませんでした。『笑ゥせぇるすまん』もA氏の作品だったようですが、ブラックユーモアでいくぶんオカルト的でもあったという印象があります。

```
藤子 不二雄（ふじこ ふじお）は日本の漫画家。藤本弘と安孫子素雄の共同ペンネームである。1951年にコンビを結成。1954年から、コンビを解消する1987年まで使用。解消後はそれぞれ藤子・F・不二雄、藤子 不二雄Ⓐと名乗った。代表作は『オバケのQ太郎』（共作）、『ドラえもん』（藤本）、『パーマン』（藤本）、『忍者ハットリくん』（安孫子）、『怪物くん』（安孫子）など多数。

［source：］藤子不二雄 - Wikipedia https://ja.wikipedia.org/wiki/%E8%97%A4%E5%AD%90%E4%B8%8D%E4%BA%8C%E9%9B%84
```

　藤子不二雄F氏の方は、本名が藤本弘で、「1996年9月23日（62歳没）」と情報がありました。平成8年に亡くなられていたというのも意外でした。さらに意外だったのは「ドラえもん」の作者がこちらのF氏だったことです。共作ではなかったということになりますが私には顔の見えない人物です。

[link:] » 藤子・F・不二雄プロフィール｜ドラえもんチャンネル https://t.co/BS3yWIBOvm

　調べると過去に見覚えのある顔写真が出てきて納得しましたが、62歳で亡くなっていたとは重ねて意外です。生誕は1933年12月1日とあります。昭和8年生まれで、昭和9年3月生まれの藤子不二雄A氏とは学年が同じということになるようです。

　平成11年8月の傷害事件の時、安藤健次郎さんの年齢を64歳と見たような記憶がありますが、最後に会ったのも平成18年の10月になります。85歳で存命の藤子不二雄A氏と62歳で亡くなったという藤子不二雄F氏の違いも大きく感じ、いろいろと考えさせられます。

　藤子不二雄A氏は、「曹洞宗49代目住職の息子として、富山県氷見郡氷見町（現：氷見市）の光禅寺という古刹に生まれるが」とWikipediaにありましたが、これは少し思い出したと思った情報でした。富山観光のテレビ番組で知ったように思います。

　すでに取り上げていると思いますが、被告訴人長谷川紘之弁護士も同じ富山県の有名な神社の息子だという話を聞きました。砺波市かその周辺だったと思います。長谷川紘之弁護士の年齢については情報不足で特定はしづらいです。

　そういえば、漫画版「少年時代」が週刊少年マガジンの連載だったというのも昨夜に知って意外に感じていました。改めて確認すると「1978年（昭和53年）から1979年（昭和54年）」が連載の期間になります。

　能都中学校の2年生から3年生という時期になりますが、その頃になると仙人町の床屋には行かなくなっていたのかもしれません。他の床屋のことは思い出せないですが、中学生まで成長してからは行っていなかったような気もします。

　宇出津の仙人町は、宇出津小学校の近くでもありますが、「いのひら」という床屋がありました。親戚の親戚になるとも聞いた憶えがありますが、小さい頃はその床屋ばかりで、散髪の時間だけでも落ち着いて座っていることが出来ず、迷惑を掛けたり、いたずらもしていたかもしれません。

　ちょうど写真でみていた手塚治虫のようなどっしりした体型で、頭はつるっぱげで僧侶のようでもあったと記憶にあります。その床屋の主人になります。その床屋には週刊少年マガジンだけが取り揃えてあって、それをまとめて読んでいたという記憶があるのです。

　「いのひら」の床屋の建物は、現在もそのままあると思いますが、割と最近まで別の人が別の名前で理髪店をしていて、最近になって三番町の方に店が移ったと聞きました。三番町の方に新しい床屋が出来ていたので、人に聞いたところ、店が移ったように話を聞いたのです。

　仙人町の「いのひら」という床屋によく行っていたのは昭和40年代になります。床屋は小路の角にあって、現在もほとんど変わりはないと思いますが、小路の先には、新町通りの道の先に宇出津小学校の階段があって、今は階段の手前がバス停になっていますが、その右側に先程の写真館がありました。

　「いのひら」という床屋も、店の奥に小路に面した玄関のような出入り口があって、入るとすぐに居間のような小さい部屋がありました。それも漫画やテレビドラマによく出てくるような部屋であったことが印象に残っており、漫画となるとその仙人町の周辺を思い出すことが多いです。

　笑いながら顔を引きつらせるように怒っていたのかと思い出しますが、「いのひら」の床屋の主人も私には手を焼き、頭にきていたのかと思います。落ち着きがなかったことは間違いなく、その傾向がその後も続き、平成4年に27歳で拘置所の生活を始めた頃は、なかなか集中も出来ませんでした。

　宇出津の仙人町は、辺田の浜の家の方から来ると、宇出津の町の中心部の入り口でした。それでなにかと憶えていることも多いのかと思います。不思議なのは現在の能登町役場の建物で、小学生の頃に完成したのですが、工事中の様子とその前の状況を全く記憶にしていないことです。

　Googleで現在の能登町役場の建物が完成した時期を調べたのですが、情報は見つかりそうにありませんでした。宇出津の古い写真として図書館で見たものは、完成時として昭和47年ぐらいとなっていた気がします。

　昭和51年7月が宇出津小学校の新築落成式という情報はネットにあって、その昭和51年の4月が6年生の進級となっていたので、6年前の昭和45年の4月が1年生での宇出津小学校の入学になるのかと推定します。これまでは昭和46年か47年の入学と考えていました。

　宇出津小学校の旧校舎のことも割合記憶には残っているのですが、昨夜に視聴した映画版「少年時代」の学校の校舎にも似ていたような気がします。100年前に出来た校舎とも聞いた覚えがあったのですが、ネットにある情報では昭和10年の焼失で、昭和12年12月の校舎新築とあります。

　それでも昭和19年が少年時代の時代背景なので、昭和12年に完成した宇出津小学校の校舎というのは、時代背景がそのまま一致しそうです。実際は、昭和51年の新校舎なので、昭和12年からだと築40年ほどの建物だったということになりますが、ずいぶん古い校舎であったという記憶があります。

[link:] » 能登町立宇出津小学校 - Wikipedia https://t.co/GvabGYsJhl

　私の記憶では、6年生に進級したときが宇出津小学校の新校舎での生活の始まりで、6年4組と記憶にありますが、３階の外れになる教室でした。現在の新校舎になってからは初めての卒業生にもなるはずです。

　年月がはっきりと記憶にあるのは、石川県立水産高校小木分校に入学した昭和55年ぐらいで、だいたいはそこから逆算をしてきました。辺田の浜から宇出津の小棚木に引っ越したのも、昭和50年4月と特定が出来たのも、ネットに「酒樽がえし」の神事が復活した年と情報があったからです。

　長い間私は、小学校4年生に進級した時に辺田の浜の家から宇出津の小棚木に引っ越してきたものと思い込んでいたのですが、実際は、小学校5年生に進級したときだったと確認できたのも、その「酒樽がえし」の情報がネットにあったからになります。

〈〈〈：Emacs： 2019-11-27（水曜日）17：34 　〈〈〈

〉〉〉：Emacs： 2019-11-28（木曜日）14：04　 〉〉〉

　また、いろいろと発見があって考え、思考を整理する時間も長かったのですが、深澤諭史弁護士に対しては「弁護士時代」という言葉が新たに浮かんで来ました。富山での疎開をテーマにした「少年時代」の触発もあるのですが、「青春時代」という古い曲を思い出したことが大きいです。

〈〈〈：Emacs： 2019-11-28（木曜日）14：08 　〈〈〈

* 「弁護士時代」というテーマ性が浮かんできた深澤諭史弁護士のTwitterタイムライン：「少年時代」と「弁護士に向かって」
  CLOCK: [2019-11-28 木 14:14]--[2019-11-28 木 18:16] =>  4:02

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士

〉〉〉：Emacs： 2019-11-28（木曜日）14：14　 〉〉〉

5781： YouTubeで動画を視聴した映画「少年時代」、視聴後の深澤諭史弁護士のツイート:「少年時代」と「弁護士に向かって」 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/11/28/140921

　上記が一つ手前のエントリー記事です。昨日は17時34分に中断したという記録が残っていて、思い出したのはそのあと銭湯に行ったことですが、戻ってから再開することはなかったようです。

　昨日は15時30分ぐらいにテレビを消して、そのまま一度もつけることがなく、今日もテレビをつけたのは11時30分になってからでした。ネットでも少し見かけていたのですが、神戸で暴力団の射殺事件があったようです。余り大きなニュースになっていないのも不思議ですが、自動小銃とのことです。

　寡聞にして知らないだけかもしれないですが、日本で自動小銃を使った射殺事件というのは過去に記憶がなく、薬莢が18個落ちていたということでしたが、流れ弾が一般人に当たる可能性がなかったのか、それも１つだけ見かけたニュースには解説がなかったように思います。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/28 00:44 URL： https://twitter.com/motoken_tw/status/1199715601926610944
> 現行犯逮捕だと！？ \n 犯行現場が尼崎市で、なんで京都で現行犯逮捕できるんだ？ https://t.co/zviDq7zAq0
▷▷▷　　　　　End　　　　　▷▷▷

　上記が昨夜見かけたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートですが、現在は１３ｈとして表示されています。13時間前だと思います。ツイートを見直すと投稿は0時44分となっていました。

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインは、そのあとにも同じ１３ｈ，と４ｈのツイートが２つあるだけです。ここ3日ぐらいのことと思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートの更新がずいぶん少なくなっているとは感じていました。

　ちょうど11時30分にテレビをつけ、チャンネルの確認をしないままみていたのですが、石川県内ニュースでは、忘れかけていた事件の求刑があって、無期懲役となっていました。石川県で無期懲役の求刑というのは10年でも数回のことで、ずいぶん珍しくも感じました。

　それも家族間の殺害事件で、家族間の殺人というのは量刑が軽くなる傾向があるとも聞いてきましたし、実際にそのような判決も見かけてきたように思います。

　孫による祖父の殺害事件でしたが、今日のニュースでも奪ったのは1万2千円で、それと特異だったと思いだしたのが、殺害の後、テレビを質入れか買い取りで店に持ち込み、パチンコ店でパチンコかパチスロをしていたという事件の内容です。

　その前には、新幹線の無差別殺傷事件の初公判もニュースになっていて、字幕に横浜地裁と出ていたのですが、建物が以前見たものとは違っているように思っていたところ、あとで横浜地裁小田原支部、という解説がありました。支部にしてはかなり大きな建物に見えました。

　裁判所の建物の外壁が純白に見えて、それもとても珍しく思いながら見ていました。小田原市といえば、ずいぶん前から村松謙弁護士のことだけでも注目をしてきた土地で、弁護士パワーを強く感じてきたということもありますが、小田原支部の建物を見たのは、今日が初めてと思います。

　時刻は14時45分です。今日は珍しく一度もチャンネルを変えないまま、グッディをつけています。いつもはミヤネ屋に切り替えたり、また戻したりしています。最近は番組の初めに６つぐらいだったと思いますが、ニュースの項目のボードがあって、4つ目ぐらいに新幹線の事件がありました。

　ニュースの項目の見出しだけの紹介というのは、他の番組でも見かけることはありますが、何事もなかったように番組が進行をしていて、今は「新証言”共依存”沢尻容疑者　元カレと意外な関係　「直樹は天才とも」」と見出しが出て沢尻エリカの薬物事件をやっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichijpnews（毎日新聞ニュース） 日時：2019-11-28 14:52／2019/11/28 11:43 URL： https://twitter.com/kk_hirono/status/1199928990540034049 https://twitter.com/mainichijpnews/status/1199881476260552705
> 新幹線殺傷初公判　被告、起訴内容認める「殺しきりました」　横浜地裁 https://t.co/6Z21G9rZ5P
▶▶▶　　　　　End　　　　　▶▶▶

```
走行中の東海道新幹線の車内で昨年6月、乗客3人が切りつけられて死傷した事件で、殺人罪などに問われた無職、小島一朗被告（23）は28日、横浜地裁小田原支部（佐脇有紀裁判長）の初公判で「殺すつもりでやりました」と述べて起訴内容を認めた。

［source：］新幹線殺傷初公判　被告、起訴内容認める「殺すつもりだった」　横浜地裁 - 毎日新聞 https://mainichi.jp/articles/20191128/k00/00m/040/085000c
```

　なにが犯行に駆り立てたのか気になる事件でもありますし、今日のテレビのニュースでも「社会に恨みがあった」という解説が聞こえてきました。医学的な知見も重要な事件と思われるのですが、死刑より治療と念仏を唱える弁護士のツイートでも、この事件は不思議と反応をみていません。

　この新幹線殺傷事件では、具体的に背景に踏み込んだ報道がありました。事件を起こす前は長野県で野宿生活をしていたとのことでしたが、山伏が山奥で修行をしているような印象も受けました。よほどこじれて事件に至ったようですが、後悔もまた微塵も感じさせない特異性があります。

　ミヤネ屋に変更したところ、韓国の徴用工問題でした。気づいたのが15時2分で、全国ニュースのコーナーは終わったところと思います。以前は15時過ぎだったと思うコーナーですが、現在は14時50分ぐらいに始めているようです。

　昨日か一昨日に、10日間の勾留延長というニュースがあったと思いますが、ずいぶんと長く時間も割いて沢尻エリカの薬物事件の報道が続いています。ジャーナリストの江川紹子氏が、勾留延長を批判するツイートをしていたことも思い出しました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-28 15:08／2019/11/27 23:23 URL： https://twitter.com/kk_hirono/status/1199933085418057728 https://twitter.com/amneris84/status/1199695166551945216
> 厚労省が吉本に一括委託した、というのに驚いた。吉本、おカミにがっつり食い込んでいるのね。→「患者にも家族にも配慮がない」「誤解を招く」　厚労省の「人生会議」PRポスターに患者ら猛反発 https://t.co/YQzjvLxDcW
▶▶▶　　　　　End　　　　　▶▶▶

　上記のジャーナリストの江川紹子氏のツイートが、2分ぐらい前からテレビのグッディが取り上げを始めたニュースというのか話題になります。Twitterでは見かけていたニュースですが、テレビは今回が初めてです。

　このあと取り上げる予定の東京大学大学院特任准教授の問題も、ネットでは盛り上がりをみせていますが、テレビで取り上げる番組があるのか気になっていました。東京大学が謝罪メールを一斉送信したというような記事もネットには出ています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-28 15:15／2019/11/26 13:22 URL： https://twitter.com/kk_hirono/status/1199934729656471552 https://twitter.com/amneris84/status/1199181660333334529
> 沢尻さんの勾留延長について、薬物の入手先を自白させるためだろう、というご意見が多いのですが、日本の法律に、何らかの自白をさせるための勾留を認める条文はないはず。余罪があって身柄拘束の必要性があるなら、その容疑で再逮捕すればよい話。… https://t.co/7COCAkOYjg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-28 15:15／2019/11/26 13:09 URL： https://twitter.com/kk_hirono/status/1199934794567544832 https://twitter.com/amneris84/status/1199178315317170176
> 住所は定まっているし、これだけの著名人が逃亡できるとは考えにくい。証拠はすでに警察が押さえていて隠滅できないし、本人が自分のモノと認めている。そのうえ薬物反応は陰性。勾留の理由はなんだろう？　→沢尻エリカ容疑者の勾留延長決定　東京… https://t.co/gSPGUcMRmx
▶▶▶　　　　　End　　　　　▶▶▶

　昨日の夕方の中断前、宇出津小学校のことを書いていましたが、6年生に進級した時に新校舎での学校生活が始まったと記憶にあります。玄関横に大食堂があって、その2階が講堂でもある体育館となっていました。食堂のことはわからないですが、体育館は、今でも夜に灯りを見ることがあります。

　宇出津には、崎山に体育館があって、それも宇出津小学校の新校舎が出来たのと同じ頃の完成であったように思います。2,3年前は、祭礼委員の仕事で机や椅子を借りに行ったことがありました。中に入ったのも昭和50年代前半の中学生の頃以来だったと思います。

　70代ぐらいの男女が集まって昼から卓球を楽しんでいました。宇出津小学校でも夜の体育館で似たような大人の集まりがあるのかもしれないですが、何をやっているのかは聞いたこともないです。

[link:] » 能都体育館｜各課・施設｜能登町役場 https://t.co/bKCu86vF9J

　能都体育館となっていて、旧町名の鳳至郡能都町ですが、住所は鳳珠郡能登町崎山で1丁目になるようです。崎山が4丁目まであることは祭礼委員の仕事で知っていましたが、具体的にどこが何丁目になるのか理解したのは今回が初めてです。言葉では何度か説明を受けてきました。

　他の小学校のことは、たまに石川県の県内ニュースの話題で見かける程度なので、比較は難しいのですが、宇出津小学校の新校舎は他に例を見ない斬新な建物でアニメに出てくる未来都市の建物に思えることがありました。

　私の宇出津小学校の卒業は昭和52年になるのだと思います。春休みといっても10日から2週間程度という記憶があるので、卒業も3月だったのだと思います。たぶん、その卒業式で合唱をしたのだと思いますが、講堂で繰り返し「青春時代」の合唱の練習をした記憶があります。

[link:] » 森田 公一とトップギャラン - 青春時代 - YouTube https://t.co/ERXjxMdQZ8

　この森田公一という人は、歌手ではなく作曲家という話であったように記憶にあるのですが、歌手でない人がテレビで曲を歌うというのも、それまでの常識を覆す時代の変化を感じるものであったと憶えています。

　「青春時代」の曲を聴いたのも久しぶりですが、2番目の歌詞と思われる「少女」のところは、眠っていた記憶が呼び起こされたような気分になりました。小学校6年生の子どもが歌う曲の歌詞としては、当時も疑問に感じるところがありましたが、青春の定義も今ひとつ理解が出来なかったです。

　一方、「時代」という言葉は、三番町の古本屋でみたというイメージが別にあります。下宿生活の漫画であったように思います。個人史のような意味での「時代」になるのだと思います。

[link:] » 松本零士　時代 - Google 検索 https://t.co/y18UWjWR6L

```
「鉄道」と「港」のまち・敦賀
しかし、なぜ敦賀市にこのようなモニュメントが作られたのか。両アニメとも直接関係があるという話は聞かないし、作者の松本零士先生が出身だというわけでもない。

実は、敦賀は全国有数の鉄道と港のまち。明治時代に日本海側初の蒸気機関車が敦賀を走り始め、また、東京の新橋駅と敦賀の金ケ崎(かねがさき)駅を結ぶ欧亜国際連絡列車が運行。ロシアのウラジオストクまでの直通定期船により、大陸に最も近い場所として栄えてきた。

そして平成11年(1999)に、敦賀港は開港100周年を迎えた。開港を記念し、当時の敦賀市のイメージであった「科学都市」と歴史を引き継いだ「港」と「鉄道」に将来ビジョンを重ね合わせ、『銀河鉄道999』と『宇宙戦艦ヤマト』の像を設置することになったという。

［source：］福井県JR敦賀駅前から広がる、『銀河鉄道999』『宇宙戦艦ヤマト』の世界 | マイナビニュース https://news.mynavi.jp/article/20130224-a034/
```

　また１つ思わぬ発見がありました。敦賀市と松本零士氏の関係というのは、前に少し見かけたように思ったのですが、内容を読むと知らなかったことが書いてありました。新潟と、この敦賀もロシアとは定期船があったとは聞いていましたが、新潟に比べれば、規模の小さなものかと考えていました。

　この福井県敦賀市も長距離トラック運転手の仕事では通過することが多くて、特に昭和59年の金沢市場輸送のときは、大阪・神戸への運行のほとんどを、国道8号線で敦賀市内を通り抜けていました。

　その後は、国道8号線を通行することは少なくなったのですが、北陸自動車道の敦賀インターで、九州・四国方面に行くことは多く、敦賀市内の中心部を通ることはなかったですが、国道27号線で舞鶴市に向かい、帰路も同様でした。

　国道8号線の敦賀市内の中心部というのは、ずいぶん広い道路で左右がそのまま歴史のある繁華街のようになっていました。金沢市内の繁華街、片町にも似ていましたが、道路の幅ははるかに広くて、全国的にも珍しかったと思います。

　さらに夜になると、広い国道の繁華街にはラーメンの屋台がけっこうな数出ていて、道路の幅が広いのでトラックを駐車するのも気兼ねはなく、普通にトラックが並んでいたと思います。敦賀のラーメンが名物と聞いたことは未だにないのですが、あの屋台は全国的に珍しかったと思います。

[link:] » 敦賀のラーメンといえば屋台？おすすめのラーメン店を紹介！ | 旅行ガイドTravelNote[トラベルノート] https://t.co/I1RwZBrVdQ

　豚骨醤油ラーメンだったという記憶はなく、醤油ラーメンだと思っていました。30年ぐらい前になりますか、昭和の時代にもなりますが、宇出津でもちょくちょくと車の屋台のラーメンが夜に来ることがあって、何度か食べたことがあり、味は似ていたような記憶もあります。

　ちょうどテレビで宇宙戦艦ヤマトのアニメの放送を見ていた頃にも、その屋台のラーメンを食べたような記憶があります。石焼き芋という車の販売もありましたが、もう30年ほど前にまったく来なくなったように思います。

　敦賀の港の方にも仕事に行ったことがあり、一度、敦賀から小樽までのフェリーに乗船したこともありました。金沢からだと逆方向にもなるのですが、荷主の指定だと聞きました。富山のアルミサッシの展示会で、往復の仕事だったので札幌市内の公園の辺りで長くて5日ほど滞在しました。

　中之島公園というのか、歌の歌詞にもあったと思いますが、その辺りの大きなホテルでの展示会で、展示会というよりはショーや晩餐会という印象が残っています。2月の一番寒い時期で、日本海も最も荒れる時期でした。佐渡ヶ島に退避したのもそのときだったと思います。

　そのときの札幌市内の印象ですが、ホテルの駐車場にトラックを停め、ホテルの灯りを見ていたのかと思います。経験のない寒さで空気が薄くも感じたのですが、それも銀河鉄道９９９に出てくる、宇宙の旅の星での情景のように映ったと記憶にあります。

[link:] » 札幌　中之島公園 - Google マップ https://t.co/OLy09zdspW

　中之島公園ではなく中島公園が正しいようです。札幌市付近のGoogleマップをみたのも久しぶりですが、小樽市の位置がこれまで記憶にあったものとは違い、距離も感じました。また、小樽港から見えた真っ白な雪の山は、積丹半島と思っていたものがただの岬だったようです。

　札幌市内から向かった小樽市の手前はけっこう長い海岸線にみえますが、これも記憶にはなかったもので、ちょうど穴水町から輪島市内に入って輪島港に出るのと同じようなイメージになっていたのも不思議です。国道５号線とありますが、それが余市町から函館市に続いています。

　今までは、函館市から札幌市に車で向かうのも苫小牧市を経由するのが一般的なルートなのかと考えていました。鉄道で札幌市に向かったときは、苫小牧駅に停車し、その駅の構内の線路がとても広くて、外国の風景のように見えたのがとても印象に残っています。

　小さい頃に京都市の親戚のところや大阪万博に行ったことがあり、能都中学校の修学旅行でも奈良から東京の方に新幹線に乗った記憶はあるのですが、その修学旅行の後に、石川県外の鉄道に乗ったのは、昭和５９年１０月に札幌市に行った時、１回だけだったと思います。

　新幹線というのも昭和５３年ぐらいの能都中学校の修学旅行の後は一度も乗ったことがなく、飛行機というのは今まで一度も乗ったことがなくて、国外にも沖縄にも行ったことはないです。このような数奇な人生を歩んでいるのもまさに「弁護士鉄道」だと考えてきました。

　本日は、朝に見た深澤諭史弁護士のタイムラインと本人のツイートの内容を反芻しながら、新たに「欲望時代」という言葉が頭に浮かんできました。これは小学生の頃、漫画で読んだ漫画家自身の生活風景に重なるところがあるものです。そちらは極端な禁欲生活もあった気がします。

　一時間ほど前にも、そのまま漫画のようなツイートをしていたようです。ひとつ下のツイートはリツイートですが、そこには本当の漫画の絵が表示されています。リツイートの公式引用のツイートでの表示のようですが、３つまとめて次に掲載をします。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/28 15:56 URL： https://twitter.com/fukazawas/status/1199945216389566466
> （・∀・）裁判外交渉事件で，相手方代理人に名門事務所の先生がついたときの安心感は異常（＾ω＾）
▷▷▷　　　　　End　　　　　▷▷▷

luckymangan ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW luckymangan（リーチ一発ツモ裏１） 日時：2019/11/28 10:59 URL： https://twitter.com/luckymangan/status/1199870340203069440
> 「戦場」を「法テラス」や「司法試験や二回試験に合格して弁護士資格を得たら」に変更したくなる法クラです https://t.co/qIWI21gVTf
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜emoyino（全宅ツイのグル） 日時：2019-11-28 17:29／2019/11/28 08:31 URL： https://twitter.com/kk_hirono/status/1199968420281741313 https://twitter.com/emoyino/status/1199833215831179264
> 不動産テックの雇われ幹部たちとかにキメたいセリフ。 https://t.co/kN8uakgJIV
▶▶▶　　　　　End　　　　　▶▶▶

　似たようなアカウントは他にもいるので把握はしきれていませんが、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされているのは初確認のアカウントとなるかもしれません。これも漫画のようなプロフィールの名前です。

　最後にリツイートに成功したツイートには、漫画のコマとして「君が一度でも戦場に立ったら話を聞こう」、「一度でも死にかけた経験をしたなら君の糞のような学説を」というセリフが

　数日前にも、深澤諭史弁護士のタイムラインで、深澤諭史弁護士本人のツイートでしたが、久しぶりに「インパール」を含むツイートを見かけました。インパールに関する考えも１０年１日の如く、変わってはおらず、司法制度改革の被害者であることを強調するのに用いているようです。

% tu fukazawas 200 2| egrep -B 1 'インパール' |sed 's/--//'
TW fukazawas（深澤諭史） 日時： 2019-11-25 09:18 URL： https://twitter.com/fukazawas/status/1198757764392075264
> 「インパール作戦は大成功だった」まで読んだ（・∀・） https://t.co/Yk7kLXLDtt

　上記の深澤諭史弁護士のツイートのリンクにあったのが次のツイートです。ツイートではTwitterの短縮URLになっていますが、元の深澤諭史弁護士のツイートをブラウザで開けば、更新引用となっているのかもしれません。あとで確認をします。

yusuketaira ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW YusukeTaira（平　裕介） 日時：2019/11/24 21:25 URL： https://twitter.com/yusuketaira/status/1198578460140064769
> 司法制度改革関係で、論究ジュリのほかに法律のひろばでも特集が組まれているが、基本的に良かった･素晴らしいと褒め称えている印象だが、ホンマ大丈夫ですか？御花畑ですか？という感想を抱かざるを得ない。人選ミスである。もっと批判的な意見を… https://t.co/dioQAUBiVY
▷▷▷　　　　　End　　　　　▷▷▷

　ここ４，５日ぐらいの間に、深澤諭史弁護士のタイムラインで深澤諭史弁護士のリツイートを急に沢山みるようになった、元のツイートのアカウントですが、ブロックをされていたことに気が付きました。

　平裕介という実名のアカウントですが、弁護士の他に研究者ともプロフィールに記載があります。前にも何度か見かけたいたようなアカウントですが、つい最近になって深澤諭史弁護士のタイムラインで頻繁にリツイートをみかけるようになっていました。

　ある意味、深澤諭史弁護士よりは切実に司法制度改革への不満を持っているようです。さほど注目はしておらず、他に優先させたいことが山積していたのですが、こちらも本腰を入れて、司法制度改革にまつわる研究と記録をしたいと思います。

平 裕介（弁護士・公法研究者）のブログ http://yusuketaira.hatenablog.com/

　Twitterのプロフィールにリンクがありましたが、ずいぶんシンプルなデザインの「はてなのブログ」で、このブログを見たのも初めてになると思います。ブログのタイトルには「公法研究者」とあって、わかりやすさがありますが、公法いうのも滅多に見かけない用語に思います。

　ブログのサブタイトルになるのか「主に司法試験と予備試験の論文式試験（憲法・行政法）に関する感想を書いています。」という記載もあります。憲法と行政法をあわせて公法と呼ぶのかもしれません。どちらも注目度の高い法律ですが、一緒になっているのは意外に感じました。

　憲法というのは理念や解釈で、実に抽象的というイメージがあります。憲法は最高法規ともいわれていたと思いますが、末端の特別法こそ具体的で実効性があると本で読んだことがあります。刑法の特別法が大麻取締法といった関係性です。

［link：］ 平 裕介弁護士（鈴木三郎法律事務所） - 東京都中央区 - 弁護士ドットコム https://www.bengo4.com/tokyo/a_13102/l_129678/

　「弁護士兼行政法研究者」とあるので、同姓同名の別人弁護士という可能性はなさそうです。ちょうど履歴書に貼るような写真が掲載されていますが、少しツイートを読んでいたイメージとは違って、物腰もやわらかそうに見えます。もっと尖ったイメージがありました。

　時刻は１８時０９分です。今日もテレビを消したのは１５時を過ぎてからで３０分よりは早かったと思いますが、つけずにいるのでニュースもわかりません。今日が木曜日だということを確認したのですが、今週は今までにないぐらい週の経過が早く感じています。

　これからカレーライスを作る予定です。昨日作る予定で、豚肉はその前日の火曜日にどんたく宇出津店で買ってきたものですが、明日が消費期限なので、今日も面倒に感じているのですが作ろうと思います。昨夜は０時を過ぎてから生卵と納豆で夕食を済ませました。アジの干物と。

〈〈〈：Emacs： 2019-11-28（木曜日）18：16 　〈〈〈

* 宇出津仙人町で記憶に残る甲斐バンドの「裏切りの街角」という曲：「少年時代」と「弁護士に向かって」
  CLOCK: [2019-11-28 木 20:30]--[2019-11-28 木 23:08] =>  2:38

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士

〉〉〉：Emacs： 2019-11-28（木曜日）20：30　 〉〉〉

　宇出津の住所というのは能登町宇出津、能登町宇出津新、能登町宇出津山分、能登町崎山で、四明ケ丘という町内が能登町藤波になると祭礼委員をやっていたことで近年しりました。能登町宇出津新港という住所もありますが、あばれ祭りには参加をしていないので、違うような気はしています。

　宇出津の４０ほどに分かれた町内は、それぞれがあばれ祭りでのキリコの町内にもなるのですが、住所にはない町内名なので地元でないとわからないと思うし、地元でも町内の範囲がよくわからないところがあります。本人の希望で飛び地で別の町内に入る人もいると聞きます。

　宇出津の仙人町というのは宇出津小学校の近くで、宇出津小学校自体は田町の横町という町内と聞くことがありますが、宇出津の商店街の外れの方でもあります。昭和の時代は店も多くて賑わいがあり、９月の市の出店が並び、三番町に近い辺りは茶碗が多かったと記憶にあります。

　「おさいいち」と呼ばれていたように思います。Googleで調べたのですがそれと思われる漢字は見つかりませんでした。「お」はわからないですが、「さいいち」は「斉市」であったように思います。現在、北國銀行宇出津支店のある場所に、長楽寺がありました。

　その長楽寺では、９月のお斉市のとき、見世物小屋やお化け屋敷がありました。見世物小屋は身体障害者をお化けのように見世物にしていたのだと思いますが、入った憶えはないので実際のことはわからないものの、やはりそれだったらしいという話は年配の人に聞いています。

　長楽寺は、いつの間にか３０メートルほど坂の上の方に移築されており、もともとあった小路の角には現在の北國銀行宇出津支店があります。小路の横には「ヒノマル」という婦人服の衣料品店があって、現在もありますが、これもいつのまにか店が改装されたか、建て替えがあったようです。

　宇出津小学校と宇出津病院の間には、現在もそのまま建物がありますが、公民館があって、数年前に旧宇出津駅前にコンセールのとが出来るまでは、その建物に宇出津の図書館がありました。その公民館も仙人町になると聞いたのは、３，４年ほど前のことでこれも祭礼委員のときにしりました。

　仙人町は宇出津の町内でもかなり範囲が広い方だと思います。ただ、個人的に仙人町の記憶の中心となるのは、昨夜取り上げたかと思う「いのひら」という床屋があった場所の付近になります。

　なぜだか憶えていないのですが、仙人町の方に余り行かなくなる前の頃に、甲斐バンドの「裏切りの街角」という曲が、当時の風景が記憶と強く結びついています。おそらく甲斐バンドが余りメジャーではなかった頃で、数年後の「HERO」や「安奈」の大ヒットで、身近な存在になりました。

```
「裏切りの街角」（うらぎりのまちかど）は、1975年6月5日に発売された甲斐バンド2枚目のシングル。

［source：］裏切りの街角 - Wikipedia https://ja.wikipedia.org/wiki/%E8%A3%8F%E5%88%87%E3%82%8A%E3%81%AE%E8%A1%97%E8%A7%92
```

　２枚目のシングル曲だったということは、今調べて初めてしりました。昭和５０年の６月５日の発売とあるので、その４月の初めに私は、辺田の浜から宇出津の小棚木に引っ越してきたことになります。

　辺田の浜に住んでいた頃は、宇出津の町に買い物や銭湯に行くときの通り道でもあった仙人町ですが、小棚木とは逆方向になるものの、宇出津小学校への通学には仙人町を通っていましたし、中学生の頃も仙人町には同級生の家に遊びに行くことがありました。

　宇出津小学校への通学には、当時の能都町役場の裏の方から、小路で仙人町に出ることがあったと記憶しますが、ちょうど仙人町の通りに出たところの角に、蒸し鮑の小さな店があって、店の横手にはいつも大量のアワビが地面に水に晒されていた記憶があって、独特の匂いもありました。

　となりには「かすや」という雑貨店もような店があったのですが、いつのまにか違った店の名前になっていて、雑貨店の頃の趣はなくなっています。新町通りの角には、古い北國銀行の建物があったという記憶があり、道路の向かい側の角には、肉屋がありました。

　その肉屋は、数年後に新町に移転し、当時は珍しかった鉄筋のような建物になっていたのですが、私が中学生の頃にガス爆発を起こしました。死人は出なかったとずっと記憶にあったのですが、２年ほど前の札幌での爆発事故の時、銭湯で話題となって、死者が出ていたと初めて知りました。

　その肉屋は、現在、北國銀行宇出津支店のある向かいにもなるのですが、私が羽咋市に住んでいた頃は「ばら寿し」という持ち帰りの寿しの店がありました。現在は宇出津新港のアルプというショッピングセンターのなかに店があるようですが、店の人が同じかは不明です。

　私が羽咋市に住んでいたのは平成１４年の１１月の２５日頃から平成２１年の３月１５日までのことで、宇出津に帰った時に何度か「ばら寿し」で買い物をしたことがあったのですが、寿司職人のような年配の男の人がいて、それが川俣郡司の事件の記憶と重なることがありました。

[link:] » 深川通り魔殺人事件の犯人である川俣軍司の生い立ちや現在は？｜エントピ[Entertainment Topics] https://t.co/lERGYQMMBF

　Googleで検索をした上記の記事は、２０１９年５月１６日更新とあります。事件は１９８１年つまり昭和５６年とありますが、私の記憶の感覚だと昭和４０年代の終わりで、昭和５０年代の初めとも思っていました。

　猿ぐつわで口に何かを押し込まれていましたが、下はパンツ１枚で包丁を手に持ち、異様な写真やあるいは映像をみたという記憶があって、社会に対する影響もとても大きな事件であったと思います。あの報道をリアルに見た世代と、その後の世代には、薬物に対する認識も違いがありそうです。

　とにかく大きな報道であったと記憶にあり、異様な事件でしたが、それでも通り魔の死者は４人だったようです。被害者に子どもと幼児が含まれていたという衝撃は大きかったと思いますが、被害者の数では、近年、はるかに上回る事件がいくつかあって、それも比較的報道が小さいと感じることがあります。

　甲斐バンドのボーカルだった甲斐よしひろさんは、長い間、テレビで名前を聞くこともなかったのですが、１，２年ほど前になるのか、週に１回ぐらいのペースで、お昼の情報番組バイキングで、コメンテーターとして姿を見かけるようになりました。

[link:] » 甲斐バンド - 裏切りの街角 - YouTube https://t.co/3GVqSmzsl3

　さきほど検索でみつけて視聴した動画になりますが、ずいぶんと若く見えて１０代にも思われます。昭和５０年代は、テレビに出ないことをステータスとする歌い手がけっこういたということもありますが、ファンクラブにでも入らないと、写真で姿を見ることも少なかったと思います。

　甲斐バンドはHEROがヒットした頃には、ザ・ベストテンのような歌番組で見たような記憶もありますが、そのザ・ベストテンも昭和５０年代後半の番組だったと思います。昭和５０年代の前半にも始まっていたような気もしますが、昭和５５年が、私が高校１年生になります。

[link:] » 甲斐よしひろ - Wikipedia https://t.co/KXEj5MuAWh

　福岡県福岡市の出身というのはなんとなく記憶にあったので、やはりと確認したのですが、１９５３年４月７日生まれというのは意外で、昭和２８年になりますが、私とは１１歳ほど年の差があったことになります。私が小学生の頃のデビューらしいので、二十歳前後になるのかと思われます。

　「バス通り」という曲がデビュー曲だったらしく、YouTubeで視聴をしていますが、曲調自体は懐かしさを感じるものの、たぶん聴いたことのなかった曲かと思います。昭和４０年代の終わりから昭和５０年代の初めてという、当時の時代の空気感のようなものも感じました。

　昭和５０年代に入ると世相も変わってきたように思いますが、昭和４０年代というのはフォークソングや学生運動の時代でもあったようです。吉田拓郎も当時の代表的な存在感がありましたが、曲を聴いたり、ギターで練習をするようになったのは、昭和５０年代に入ってからです。

　吉田拓郎については、久保利英明弁護士とのことで改めて取り上げておきたかったこともあるのですが、それというのも金沢市での婦女暴行事件で、金沢中警察署に逮捕されたという話です。ネットを始める前にも少し話を聞いていたように思うのですが、噂話のレベルで、ネットで詳しいことをしりました。

　吉田拓郎と久保利英明弁護士の対談というのがネットの記事となっていて、三ヶ月ぐらいか前にも久しぶりにみかけて読んでいたのですが、弁護士という職業の歴史においてもとても参考となる資料性がありました。

　吉田拓郎についても私の中では自然消滅のようなかたちで、テレビでもネットでも情報を見かけていないのですが、１５年から２０年ほど前には、日曜日の２３時前後の番組だったと思いますが、キンキキッズとよく同じ番組に出演をしていた時期があり、ずいぶん丸くなったような印象もありました。

　昭和４０年代や昭和５０年代の広島が、特別な存在感でヤクザ映画の本場にもなっていましたが、吉田拓郎もその広島の出身だと聞いていました。まだ戦後の混乱も残る時代であったのかもしれません。漫画の「はだしのゲン」のイメージも強いですが、その町内会長にこだわるのも深澤諭史弁護士です。

[link:] » 吉田拓郎 - Wikipedia https://t.co/uHyhkozsOn

　吉田拓郎が昭和２１年４月５日という戦後生まれで、現在も７３歳というのは意外でした。数年前に大病を患ったという話はテレビで知っていましたが、もう長い間、名前も見かけずにいたので、訃報のニュースに気づかずに過ごしていたのかと、とりいそぎ調べたところです。

　森下愛子という女優の名前には、当時の姿にもなんとなく思い出せるところがあったのですが、吉田拓郎と結婚していたとは知らなかったように思います。昭和６１年から区切りがないので現在も結婚生活が続いているようです。

　その前に吉田拓郎が結婚していた浅田美代子のことは、ずいぶん話題にもなっていたので記憶にありますが、結婚生活は昭和５２年から昭和５８年となるようです。浅田美代子も１年ほど前はテレビで見たように思いますが、最近はみかけないでいます。

[link:] » 浅田美代子 - Wikipedia https://t.co/TMvHFmbv3m

　もともと童顔で、年齢を重ねても若く見えるタイプと思っていましたが、浅田美代子が現在においても６３歳と知って、ちょっと驚きました。福井刑務所の受刑中、日曜日の夜に、「さんまのからくりTV」というような番組で、毎週のように出演を見ていた時期がありました。

　デビュー曲が「赤い風船」で昭和４８年４月２１日とあります。辺田の浜の家での生活の終わりの方で、ヒット曲の替え歌が「あの子は、どこの子、神野のザイゴの子」と歌われていたことがありました。ゴミ焼き場の道の向こうには神野の集落があると話にだけ聞いていた時期のことです。

　このザイゴという言葉も長い間、能登の方言とばかり思っていたのですが、たしかネットで、「在郷」という言葉を見かけ、これがザイゴの本来の意味だったのかと考えたことがありました。地元ではかなりの侮蔑を含む差別語でもあったと思いますが、今では使われていない気もします。

[link:] » 能登町 衛生センター - Google マップ https://t.co/NTwOUFdOWW

　上記が通称ゴミ焼き場があったのと同じ場所になりますが、これもいつの間にか新しくきれいな建物に変わっていて現在に至ります。私が子どもの頃は、坂の斜面に分別もされないゴミが上から撒き散らしたような状態で置かれていました。今からは想像も出来ない光景であったように思います。

　このゴミ焼き場の横には、線路とトンネルがあって、トンネルの先には宇出津駅がありました。汽車の窓からゴミ焼き場を見ていたという記憶はないのですが、すぐ横にトンネルは今も残っています。線路は枕木が外されているかもしれないですが、それとわかるかたちは残っていると思います。

　その線路と汽車には、私の母親が孫になる長男や次男を乗せて金沢から行き来をしたこともあったのかと想像します。私が社会の汚物、ゴミ、汚染とみる弁護士の弁護士鉄道というテーマも、ここに原点の一つがあります。弁護士脳汚染除去装置です。

　時刻は２３時０５分です。テレビはつけていませんが、Twitterのトレンドでは特にニュースは見かけません。予定ではこのあと続いて、同じ甲斐バンドの「安奈」という曲について記述をするつもりでいたのですが、寝る時間のことも気になる時間になったので、軽めの記録にしておきます。

〈〈〈：Emacs： 2019-11-28（木曜日）23：08 　〈〈〈

* 「「→弁護士を競争させれば安くなるのではないか」ごく一部を除いて，基本的に高くなった。これはマジ。」という深澤諭史弁護士のこだわりツイートと、他の弁護士らの反応：「少年時代」と「弁護士に向かって」
  CLOCK: [2019-11-28 木 23:14]--[2019-11-29 金 00:52] =>  1:38

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,弁護士報酬,弁護士費用

〉〉〉：Emacs： 2019-11-28（木曜日）23：14　 〉〉〉

［link：］ 深澤諭史(@fukazawas) - Twilog https://twilog.org/fukazawas

　相変わらず登録のない深澤諭史弁護士のTwilogです。以前は最新２００件だったと思うのですが、２年ほど前になりますか現在の最新１００件のみのツイートの表示になっていて、不便を感じます。１００件でどこまで遡れるのか、とりあえずそこから始めます。

RT fukazawas（深澤諭史）｜Ohmura_LAW（大村真司） 日時：2019/11/28 21:43／2019/11/28 21:41 URL： https://twitter.com/fukazawas/status/1200032399628759040 https://twitter.com/Ohmura_LAW/status/1200032051937734656
> まあ、当時から、アメリカの弁護士の方が高いのをどう説明するのかという話もありましたね。 https://t.co/2XKX536Y7l

RT fukazawas（深澤諭史）｜kd_ixi（エンリケ航海玉子） 日時：2019/11/28 21:10／2019/11/28 21:09 URL： https://twitter.com/fukazawas/status/1200024186078420992 https://twitter.com/kd_ixi/status/1200024026812272640
> 最初からわかっていたことですよね。1人当たりの事件数が少なくなるんだから、1件当たりの報酬は高くしないと、ってみんなが思う。 日本よりはるかに弁護士の多いアメリカでは日本よりはるかに弁護士費用が高いのだから、アメリカに近づけたら高… https://t.co/Iy2SVOWP87

RT fukazawas（深澤諭史）｜luckymangan（リーチ一発ツモ裏１） 日時：2019/11/28 17:31／2019/11/28 17:21 URL： https://twitter.com/fukazawas/status/1199969002316914689 https://twitter.com/luckymangan/status/1199966598125109249
> そんなお客にはタイムチャージで依頼受ければwinwin がっつり取りまひょ https://t.co/iU8EDGr7pi

TW fukazawas（深澤諭史） 日時： 2019/11/28 15:56 URL： https://twitter.com/fukazawas/status/1199945216389566466
> （・∀・）裁判外交渉事件で，相手方代理人に名門事務所の先生がついたときの安心感は異常（＾ω＾）

RT fukazawas（深澤諭史）｜luckymangan（リーチ一発ツモ裏１） 日時：2019/11/28 15:54／2019/11/28 10:59 URL： https://twitter.com/fukazawas/status/1199944665878786049 https://twitter.com/luckymangan/status/1199870340203069440
> 「戦場」を「法テラス」や「司法試験や二回試験に合格して弁護士資格を得たら」に変更したくなる法クラです https://t.co/qIWI21gVTf

RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019/11/28 15:44／2019/11/28 15:43 URL： https://twitter.com/fukazawas/status/1199941998720909313 https://twitter.com/harrier0516osk/status/1199941796236648448
> @fukazawas 私も、広告は必要だと思います。問題は広告手法ですよね。弁護士を支配下におくところまで広告側にとられてしまっている（弁護士資格に対する信用の消費に使われている）ことが問題だと思います。バランスの問題でしょうね。

RT fukazawas（深澤諭史）｜haya_rt（鳩屋） 日時：2019/11/28 15:40／2019/11/28 15:19 URL： https://twitter.com/fukazawas/status/1199941216764252160 https://twitter.com/haya_rt/status/1199935870918283264
> 裁判官が必死に代理人つけろって相手方に説得してた。

RT fukazawas（深澤諭史）｜k999941457035（K - 9 9 9 9） 日時：2019/11/28 14:34／2019/11/28 14:33 URL： https://twitter.com/fukazawas/status/1199924498176200704 https://twitter.com/k999941457035/status/1199924159029006336
> 一日１０時間勉強/仕事して７時間寝てもまだ７時間も残っているのでいくらでもゲームできる時間はありますね。司法試験も弁護士稼業も余裕です。今月はロマサガ３とポケモンとＧジェネとＦＧＯのクリスマスイベントがかぶってるので死にそうですが。 https://t.co/Cc9pptkNJf

RT fukazawas（深澤諭史）｜big_lawfirm（企業法務系弁護士その1） 日時：2019/11/28 12:24／2019/11/28 08:55 URL： https://twitter.com/fukazawas/status/1199891841455292417 https://twitter.com/big_lawfirm/status/1199839270623539200
> 私は色んな議論に首を突っ込みたがりますが、いわゆる共同親権問題には全く興味がありません。あれを唱える人は要するに ①養育費の負担 ②子どもと会えるのが面会交流のみ という状況が嫌なだけで、さしたる合理性もなく、その理屈付けに共同親… https://t.co/p0bcfthrEb

RT fukazawas（深澤諭史）｜un_co_the2nd（うの字） 日時：2019/11/28 12:23／2019/11/28 12:23 URL： https://twitter.com/fukazawas/status/1199891647942688768 https://twitter.com/un_co_the2nd/status/1199891441008312321
> 小田原支部の前を中継車で塞いでる局、地元民の交通妨げてるから滅びていいよ？

RT fukazawas（深澤諭史）｜hirune_b（ふて寝べん） 日時：2019/11/28 12:23／2019/11/28 12:20 URL： https://twitter.com/fukazawas/status/1199891593517395968 https://twitter.com/hirune_b/status/1199890676059537409
> まあ、安くなる必要もないので、それはそれで構わないことかなという気はしますね。 https://t.co/1Jj5dkCZkK

RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019/11/28 11:49／2019/11/28 11:48 URL： https://twitter.com/fukazawas/status/1199882908921552897 https://twitter.com/harrier0516osk/status/1199882833629597699
> @fukazawas 司法改革を力を合わせて実現させよう、というのが、日弁連および弁護士会の公式見解ですが、市民と言う割に、実は、さほど市民のことを考えてなさそうな気がします

RT fukazawas（深澤諭史）｜demacchiee（でまっちー） 日時：2019/11/28 11:49／2019/11/28 11:48 URL： https://twitter.com/fukazawas/status/1199882879125164033 https://twitter.com/demacchiee/status/1199882804332392448
> 最近はコネがあっても割高になってますよ。みんな事件数＆売上減少に悩んでるのは同じですから。昔は人情つきあいでまけてあげてた報酬をきっちり取ったりとか(執行・控訴とか付随手続きなど)。  これを割高というか、昔がアバウトに安過ぎたと… https://t.co/faW1VgeOXH

TW fukazawas（深澤諭史） 日時： 2019/11/28 11:48 URL： https://twitter.com/fukazawas/status/1199882689974657027
> 私は弁護士広告自体は凄くポジティブに考えています（そもそも，独立直後はほぼ全ての案件はネット広告経由）。 \n ですが，中には，ハッタリ・ぼったくりの酷いものもあり，全体として，市場の失敗に近づきつつあると思います。 \n （・∀・；；） https://t.co/vBmE342T3c

RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019/11/28 11:47／2019/11/28 11:47 URL： https://twitter.com/fukazawas/status/1199882481064800256 https://twitter.com/harrier0516osk/status/1199882392623710208
> @fukazawas 広告費用分が転嫁されていると思うのですよね。 そのようなケースでは弁護士の実入りは増えていないとも言えるので、司法改革の結末は、広告関係業者が利を得た、といったあたりかと思います。

RT fukazawas（深澤諭史）｜dben82716007（D弁） 日時：2019/11/28 11:30／2019/11/28 11:26 URL： https://twitter.com/fukazawas/status/1199878227977654272 https://twitter.com/dben82716007/status/1199877084862021632
> 相手がBだって知っていきなり法曹をdisる人。それが相手BやJに対するものでも，とても不愉快。  「私，○○業界なんですよ」 「ああ，その業界ひどいですよね」 なんて会話されたら一般的に見ても不愉快だよね。

RT fukazawas（深澤諭史）｜kmrysyk（Yasuyuki KIMURA（弁護士）） 日時：2019/11/28 11:26／2019/11/28 11:24 URL： https://twitter.com/fukazawas/status/1199877073944244225 https://twitter.com/kmrysyk/status/1199876699103453184
> 薄利多売を目指そうにも多売がしづらい職業ですし，削減できる経費もそんなにないですからね。 弁護士人口増により１人あたりの事件数が減る中で必要経費を賄おうとすれば１件あたりの単価を上げざるを得ないし，競争を勝ち抜くためのコスト（広告… https://t.co/Hxj5DTLkMy

RT fukazawas（深澤諭史）｜nakaimasao（弁護士　中井　真雄） 日時：2019/11/28 10:37／2019/11/28 10:32 URL： https://twitter.com/fukazawas/status/1199864738944958464 https://twitter.com/nakaimasao/status/1199863692805849088
> この間お受けした捜査弁護事件は，ネットで探したところにどれぐらい費用がかかるかと尋ねたところ「最初に１３０万預けてください」と言われてそこは諦めたそうです。 ちなみに，私の場合，捜査弁護で終了したばあいでも，その半額にもならないの… https://t.co/5q5DEchRYN

RT fukazawas（深澤諭史）｜nodahayato（弁護士　野田隼人） 日時：2019/11/28 10:31／2019/11/28 10:30 URL： https://twitter.com/fukazawas/status/1199863266794598400 https://twitter.com/nodahayato/status/1199863142282477568
> 同程度の能力で就ける民間業務より人件費は下がらないので、人数が増えて一人当たり件数が減れば一件あたりは高くなる。海外で既に実証済みだったのにデータを見ないで制度を作ったものと思われ。 https://t.co/le5ZvyLU9K

RT fukazawas（深澤諭史）｜mackckckck（ごしべんせんせー） 日時：2019/11/28 09:29／2019/11/28 09:27 URL： https://twitter.com/fukazawas/status/1199847810796929025 https://twitter.com/mackckckck/status/1199847302271307776
> そしてこの高額化に拍車をかけているのが他でもない法テラスです。法テラスによる赤字は他事件で補わないといけませんから、どうしても単価が高くなります。 https://t.co/QDhkRdN5ZV

TW fukazawas（深澤諭史） 日時： 2019/11/28 09:12 URL： https://twitter.com/fukazawas/status/1199843394467401728
> 「自由競争は，『売り手が買い手の利益を最大化する方向』でのみ行われる」とかいう都合の良い仮定をしている時点で論外なんですよね。 \n 平成の司法改革は，法律家だったら絶対にしない，事実に基づかない都合の良い仮定を重ねて行われているのが最… https://t.co/Bb55UACHtC

RT fukazawas（深澤諭史）｜obpmb3fN93mQI9i（大阪名物パチパチ弁護士） 日時：2019/11/28 09:05／2019/11/28 09:03 URL： https://twitter.com/fukazawas/status/1199841612798427136 https://twitter.com/obpmb3fN93mQI9i/status/1199841117883092992
> @fukazawas 受任件数が減っても生きていかなあかん(あるいは経費つかって受任件数増やさなあかん)ので、そら高くなりますわな。

RT fukazawas（深澤諭史）｜ryuji24guchi（西口竜司（コンサル弁護士）） 日時：2019/11/28 08:58／2019/11/28 08:57 URL： https://twitter.com/fukazawas/status/1199839940453924865 https://twitter.com/ryuji24guchi/status/1199839775009566720
> 素晴らしい分析ですね。 https://t.co/rJZClJDbiX

TW fukazawas（深澤諭史） 日時： 2019/11/28 08:56 URL： https://twitter.com/fukazawas/status/1199839366975148032
> これほんとうにそう。 \n 弁護士と個人的なコネがない，ネットの広告以外にアクセス手段がない市民の場合，全部とはいわないが，かなりの高い可能性で割高になっていると思う。 \n 司法改革の一番の被害者は，若手新人弁護士ではなくて「一般市民」。… https://t.co/NPDdmMec7b

TW fukazawas（深澤諭史） 日時： 2019/11/28 08:51 URL： https://twitter.com/fukazawas/status/1199838265731235840
> 「→弁護士を競争させれば安くなるのではないか」 \n ごく一部を除いて，基本的に高くなった。 \n これはマジ。 \n いろいろなところでアレコレに触れている私が本当に感じる。 https://t.co/ibfqHOp6P6

RT fukazawas（深澤諭史）｜battamon_black（ＫＢブラック（アルコールやめられない）） 日時：2019/11/28 08:50／2019/11/28 08:48 URL： https://twitter.com/fukazawas/status/1199838028669153281 https://twitter.com/battamon_black/status/1199837326760767489
> そのための司法改革だったんでしょ  司法を使いやすくしたい →弁護士を使いやすくしたい →弁護士費用を安くしたい →弁護士を競争させれば安くなるのではないか →弁護士増やしてみるか →司法試験合格者増やすか →研修所に入りきらない… https://t.co/PKljm5EELY

RT fukazawas（深澤諭史）｜pooben3（pooben） 日時：2019/11/28 08:26／2019/11/27 22:11 URL： https://twitter.com/fukazawas/status/1199832004608421888 https://twitter.com/pooben3/status/1199677049876561920
> 呆テラに「依頼者対応で苦労した」と報告したら割増報酬決定してくれた。予想通り依頼者から「説明しろ」と鬼電が来たので「異議申し立てすればよい」と優しく指導しておいた。旧規定の半額程度の報酬なんだけどな。

RT fukazawas（深澤諭史）｜battamon_black（ＫＢブラック（アルコールやめられない）） 日時：2019/11/28 07:53／2019/11/28 07:43 URL： https://twitter.com/fukazawas/status/1199823486987849728 https://twitter.com/battamon_black/status/1199821140589330432
> @fukazawas ぜひそうしてほしいです！ これからはテラスからでも入金確認をきちんとしないといけない…

RT fukazawas（深澤諭史）｜YusukeTaira（平　裕介） 日時：2019/11/27 22:03／2019/11/27 12:14 URL： https://twitter.com/fukazawas/status/1199675058907537408 https://twitter.com/YusukeTaira/status/1199526769079902210
> 弁護士会の活動目的は「基本的人権の擁護及び法律制度の改善（弁護士法1条1項・2項）」であり個々の会員の利便性を図るところにはない、というツイートを見たが、ここまで言い切れるだろうか。同会の目的は、弁護士法31条1項に書かれていてそ… https://t.co/7eXbv5SgkW

RT fukazawas（深澤諭史）｜shimadayusuke66（島田雄左＠士業起業家） 日時：2019/11/27 22:01／2019/11/27 22:00 URL： https://twitter.com/fukazawas/status/1199674593834749952 https://twitter.com/shimadayusuke66/status/1199674364108533760
> 「ブラックリストに載りたくないんで、依頼を辞めます」という債務整理の相談者さんは一定数いる。  ブラックリスト＝信用情報機関への登録なんだけど、一般的に7年くらいで消える。  それからはカードも作れるようになるし、ローンも組めるよ。  何よりも今の生活を立て直すのが優先じゃない？

RT fukazawas（深澤諭史）｜kyodo_official（共同通信公式） 日時：2019/11/27 20:18／2019/11/27 18:32 URL： https://twitter.com/fukazawas/status/1199648581755359233 https://twitter.com/kyodo_official/status/1199622028652765184
> 民事裁判記録の廃棄停止 － 最高裁、全国の裁判所に指示 https://t.co/rHQrRhU774

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-28 23:38／2019/11/28 23:16 URL： https://twitter.com/kk_hirono/status/1200061328909406208 https://twitter.com/s_hirono/status/1200055949379031040
> 2019-11-28-231419_深澤諭史（@fukazawas）　-　Twilog.jpg https://t.co/sQcT3BWHlL
▶▶▶　　　　　End　　　　　▶▶▶

　このあとブログにアップしたものは、埋め込みツイートの適用で、関連情報の表示などでわかりやすくなるかもしれませんが、TwilogはTwitterカードの表示がないこともあり、テキスト情報だけだとわかりづらさを感じました。

　深澤諭史弁護士のリツイートには、深澤諭史弁護士のツイートを公式引用して、賛同の意を示すものがいくつかあって、見覚えのある実名弁護士アカウントも２，３いたように思います。

　弁護士同士に競争をさせることを小倉秀夫弁護士は「市場原理」とも呼んでいましたが、弁護士の数を増やして弁護士の仕事が増えないことは、弁護士が生活をするための単価があがるので、消費者である国民の利益にならない、というのが深澤諭史弁護士の主張のようです。

　もう何年も前から訴訟の数が減っているとも聞きますが、SNSやメールなどのコミュニケーション手段の発達で余計や不信や対立が生じにくくなったということもあるように思います。

　加えて、読みかけの弁護士の善管注意義務の文献PDFでも、弁護士に任せると三分の二かそれ以上を弁護士に持っていかれるという事例が紹介されていました。過払い金の返還であったように思いますが、過払い金をした本人の手元に入る２倍が弁護士のものになるとなれば、しこりも残りそうです。

　深澤諭史弁護士においては、離婚や養育費の問題でも弁護士が最強すぎるツイートを、平然と疑いもなく投稿していました。火に油を注ぐかたちにもなりそうですが、弁護士と関わったことに辟易し、心底嫌悪する人が増えていけば、おのずと弁護士への仕事の依頼も減っていくはずです。

　前にも書いていると思いますが、法律事務所のホームページを見たところ、刑事事件における深澤諭史弁護士の報酬体系というのは、他に見たことがないぐらい割安と感じました。極端に低い価格設定ではなかったですが、１割安ぐらいにはなっていたと思います。

　おまけに深澤諭史弁護士においては、同業者に対してもハッタリだのボッタクリだのと差別化を強調することもあって、ここ１，２日でも見かけたところですが、同業者の弁護士がはたして納得をしているのかという疑問もありました。

　その私の疑問とは裏腹に、深澤諭史弁護士が勢いを増すごとに、同調や賛同とも思える、深澤諭史弁護士のツイートの公式引用や、ツイートへの返信をみることも多くなってきました。向原栄大朗弁護士のツイートなどみると、深澤諭史弁護士を頼りにしていると感じることもあります。

% tu fukazawas 200 1| egrep -B 1 'ハッタリ' |sed 's/--//'
TW fukazawas（深澤諭史） 日時： 2019-11-28 11:48 URL： https://twitter.com/fukazawas/status/1199882689974657027
> 私は弁護士広告自体は凄くポジティブに考えています（そもそも，独立直後はほぼ全ての案件はネット広告経由）。 \n ですが，中には，ハッタリ・ぼったくりの酷いものもあり，全体として，市場の失敗に近づきつつあると思います。 \n （・∀・；；） https://t.co/vBmE342T3c

　本当に弁護士に頼らざるを得ないという人は、突発的な状況に混乱しているということも多いように思います。深澤諭史弁護士がどこまで行き届いた顧客満足度の高い弁護士サービスをしているの、それは守秘義務もあることなので知るよしもないですが、疑問は日増しに膨れ上がっています。

　深澤諭史弁護士本人が、弁護士の仕事に心底満足し楽しんでいるということは、日々のツイートでびしばしと伝わるものがありますが、稀に安定期と感じることはあるものの、ほとんどが日々に暴走気味と思えてならず、同業者である弁護士から危機感が伝わらないのが、何より不思議です。

　漁師やトラック運転手のような仕事でも、判断に失敗をすれば命も落としかねないという危険が背中合わせのもので、特に大型トラックでは追突事故で乗用車の家族を破滅させるという危険も物理的に高まり、それだけの緊張感というのも普通はあるものだと考えてきました。

　先日、輪島市の輪島前神社で恵比寿講の神事があったという石川県内ニュースと同じ日でしたが、金石の港で親子の小型漁船が転覆し、父親が行方不明になったというニュースがありました。金石は港といってもほとんど川沿いの河口のようになっていて、堤防の内側で転覆したようです。

　ネットで調べた詳細なニュースでは、高齢の父親が漁船から落ちて、助けようと息子が小型漁船をUターンさせたときに、横波を受けたものと思われますが転覆をしたようです。刺し網漁ということでしたが、海はかなり荒れていたようです。

　同じ頃に深澤諭史弁護士のタイムラインでみたのが、「ヒャッハー」というような世紀末を舞台にしたアニメ「北斗の拳」に出てくる奇声で、そのツイートのまわりには、新潟市女児殺害事件の死刑求刑のツイートと、それに関連した裁判員裁判を人民裁判と揶揄、愚弄するツイートがかたまっていました。

% tu fukazawas 200 2| egrep -B 1 'ヒャッハー' |sed 's/--//'
TW fukazawas（深澤諭史） 日時： 2019-11-23 18:47 URL： https://twitter.com/fukazawas/status/1198176285710663681
> @un_co_the2nd （＾ω＾）ヒャッハーーーーー！！！

　ツイートのURLを開いて確認すると、うの字との掛け合いのツイートでした。「（＾ω＾）ヒャッハーーーーー！！！」という深澤諭史弁護士の返信に対する、最後のうの字の返信が次のツイートです。

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2019/11/23 18:51 URL： https://twitter.com/un_co_the2nd/status/1198177199141974018
> @fukazawas 裁判員制度10年目だからと出してきた特番が「裁判員が死刑判決出したのに高裁が減軽するのはけしからん」だったし
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-29 00:43／2019/11/29 00:42 URL： https://twitter.com/kk_hirono/status/1200077651538395137 https://twitter.com/s_hirono/status/1200077419027156992
> 2019-11-29-003834_うの字さんはTwitterを使っています：　「@fukazawas　裁判員制度10年目だからと出してきた特番が「裁判員が死刑判決出したのに高裁が減軽するの.jpg https://t.co/kaOEAaYW89
▶▶▶　　　　　End　　　　　▶▶▶

　上記のうの字のツイートに深澤諭史弁護士とよく似ていると思うのは、弁護士には死刑判決を回避することも出来るという力自慢と、死刑台から救ってやることもできるぞ、というサービス精神が漲り、迸っているように思えてないません。これが弁護士術、弁護士道の基本型であるとも思えます

　そういえば何か、「捜査弁護」というワードを見かけていたことを思い出しました。これも深澤諭史弁護士のタイムラインであったような気がします。弁護士費用に関するツイートでした。

〈〈〈：Emacs： 2019-11-29（金曜日）00：52 　〈〈〈


